{"_default": {"2": {"nome": "Pedro Henrique", "content": " \n \n \n  \n1\nPEDRO HENRIQUE VARELA \nData de Nascimento: 17/12/1992 \nLocalidade: Rio de Janeiro - RJ \n \nLinkedIn: \nhttps://www.linkedin.com/in/pedro-henrique-varela-lopes-\na3695061/details/experience/\n \nFormação Acadêmica \n• \nGraduação: Unicarioca - Administração – Conclusão: 08/2015 \n \nExperiência Profissional \nEmpresa: PRIO S.A \nPeríodo: 03/2022 – Atual \nCargo: Comprador SR / Reporte Direto: Gerente de Suprimentos \nPrincipais responsabilidades: \n• \nFocal point de MAJEX para os ativos: Polvo, Bravo, Frade e Forte. Sendo o responsável por liderar \nequipe de 3 pessoas, participar de reunião de frota com a gerência de todos os departamentos de Operações, \nsendo o interlocutor de Suprimentos. Atuando em compras de serviço offshore, onshore (reparo e retorno) e \nem todas as aquisições estratégicas de processos acima de 500k BRL. Responsável pelo KPI de SLA; \n• \nJul/22 - Mar/24 - Focal point de suprimentos responsável por todas as compras, interfaces, antecipação \nde demandas e demais rotinas relacionadas a suprimentos junto ao time onshore e offshore do FPSO \nFRADE; \n• \nJan/22 - Jul/22 - Comprador das categorias de químicos, combustíveis e lubrificantes, atendendo todos \nos ativos da companhia. \n \nPeríodo: 12/2020 – 02/2022 \nCargo: Comprador PL / Reporte Direto: Gerente de Supply Chain \nPrincipais responsabilidades: \n• \nJul/21 até Jan/22 - Ponto focal de SC para as categorias de Construção, Integridade e Naval, \nconsiderando materiais, serviços e todos os contratos relacionados a estas categorias para atender todos os \nativos da PetroRio; \n• \nDistribuição de requisições de compra para os demais compradores de acordo com as respectivas \ncategorias. Também atuei dando suporte comercial para as categorias de Poços, Subsea e Projetos, lidando \ndiariamente com rotinas de contratos estratégicos; \n• \nDez/2020 até Jul/21 - Responsável por todas as compras de materiais e serviços relacionadas ao FPSO \nFrade; \n• \nTambém fui responsável por implementar uma nova metodologia de acompanhamento de KPI’s do \ndepartamento durante o ano de 2021. \n \nEmpresa: MODEC SERVIÇOS DE PETROLEO DO BRASIL LTDA \nPeríodo: 09/2018 – 11/2020 \nCargo: Comprador JR / Reporte Direto: Gerente de Supply Chain \nPrincipais responsabilidades: \n• \nResponsável pela compra de materiais de categorias de média e alta complexidade para o FPSO \nFluminense; \n• \nDefinição de equipamentos à serem enviados para reparo junto aos fornecedores especializados e \nelaboração de uma nova metodologia para o processo de reparo, reduzindo significativamente a quantidade \n \n \n \n  \n2\nde equipamentos sem reparo. Prospecção de novos fornecedores, elaboração de PO’s dentro do KPI \nestabelecido; \n• \nDemonstrativo de cost savings e cost avoidance ao cliente; \n• \nFUP de materiais informando diretamente aos requisitantes seus respectivos prazos de \nentrega/embarque, suporte ao dpto logístico quando necessário e indicação de fornecedores para elaboração \nde contrato junto ao time de sourcing da companhia; \n• \nEntre Agosto/20 até Novembro/20 trabalhei como comprador de serviços no time corporativo da MODEC \ne fui responsável por diversas categorias como (andaimes, serviço irata, reparo em válvulas, inspeções de \nintegridade, etc); \n• \nTambém fui responsável pelas compras de serviço para a área de IT, ADM, bases e demais áreas \ncorporativas da companhia. \n \nPeríodo: 06/2017 – 09/2018 \nCargo: Assistente de compras SR / Reporte Direto: Alfonso Catalan (Supervisor de Compras) \nPrincipais responsabilidades: \n• \nResponsável por todas as PO’s de embarque de M.O terceirizada no FPSO Fluminense, compra de \nmateriais de média e alta categoria. dando suporte diretamente aos requisitantes internos ajudando-os com \nprazo de entrega, coleta de materiais, compras urgentes, requisições e todo o processo de compra; \n• \nCost avoidance e savings indicados à gerência e alta produção de PO’s mensais (+120); \n• \nSuporte a area financeira com documentações internas para apresentação ao cliente. \n \nPeríodo: 09/2014 – 06/2017 \nCargo: Assistente de compras PL / Reporte Direto: Alfonso Catalan (Supervisor de Compras) \nPrincipais responsabilidades: \n• \nSuporte ao departamento com relação a compra de materiais de todos os tipos para FPSO Fluminense, \nsendo responsável por todas as PO’s de embarque de M.O terceirizada no ativo, revisão de PO’s, suporte ao \ntime logístico solicitando, agendando e monitorando entrega de materiais e era o responsável por analisar e \nenviar NF’s para pagamento junto ao departamento financeiro. \n \nPeríodo: 07/2013 – 09/2014 \nCargo: Assistente de compras JR / Reporte Direto: Alfonso Catalan (Supervisor de Compras) \nPrincipais responsabilidades: \n• \nResponsável pela compra de materiais de escritório, informática, contratação de serviços offshore, \nrevisão de PO’s e suporte ao departamento financeiro com documentação dos processos de compras. \n \nPeríodo: 09/2011 – 07/2013 \nCargo: Jovem Aprendiz / Reporte Direto: Jessé França (Assistente de compras) \nPrincipais responsabilidades: \n• \nSuporte ao time de Suprimentos para arquivamentos de PO’s, compra de materiais para o escritório e \nauxílio com documentações em auditorias internas e externas. \n \nIdiomas \n• \nInglês – Avançado/Fluente \n \nCursos \n• \nProcurement Garage – Compras estratégicas – Conclusão: 02/2024 \n \n \n \n  \n3\n• \nProcurement Garage – Gestão de contratos & Strategic Sourcing – Conclusão: 02/2024 \n• \nProcurement Garage – Metodologia Ágil – Conclusão: 02/2024 \n• \nFGV – Negociação – Conclusão: 03/2018 \n \nPacote de Remuneração Atual ou Último \n \nÍtem \nRemuneração \nForma de contratação  \nCLT  \nSalário fixo  \nR$ 10.000,00 \nRemuneração Variável \nBônus-alvo (para alcance de 100% das metas): Até 12 \nsalários \nBônus no último ano: R$ 136.555,20 \nPossui ILP (Incentivo de Longo \nPrazo?) Em caso positivo, qual? \nStock options, bônus de retenção \nBenefícios (detalhar) \nPlano de Saúde, Assistência Odontológica, , notebook, celular \ncorporativo, Seguro de Vida, benefício flex R$ 2.700,00, \nauxílio creche de R$ 950,00 por filho até 18 anos. \nPrevidência privada?  \nQual o percentual sobre remuneração \nfixa? \nN/A \nPretensão salarial: \nR$ 17.500,00 \n \n \n"}, "3": {"nome": "Fabiana", "content": "Fabiana Meireles dos Santos \n47 years old - Brazilian \nEDUCATION  \nPostgraduate in Oil & Gas Engineering - FUNCEFET \nMBA Business Management - FGV \nLicentiate degree in Language English and Portuguese - FAFIMA \nAccounting Technician – Luiz Reid \n \nWORK EXPERIENCE \n \nVALARIS (3 months) \n \n Capex & Repair Advisor [Aug/2024 - Currently] \nResponsible for the availability, repair, maintenance and work readiness of \nshorebased capital equipment.  \n \nYINSON (2 years and 7 months) \n \n Procurement Coordinator [Apr/2023 – Aug/2024] \n Service Buyer Specialist [Feb/2022 – Mar/2023] \nAccountable for negotiating specialized services, national and international \npurchasing orders; management of contracts and amendments; coordinate \nservices for the mobilization and commissioning of FPSO for operation in \nBrazil. \n \nOCYAN S.A. (1 year and 3 months) \n \n Senior Procurement Analyst [Sep/2020 - Oct/2021] \nAccountable for Subsea category for national and international purchasing \norders; management of contracts and annual price agreement; internalization \nof items; accountable for negotiating specialized project for rigs on shipyard \nstoppage. \n \nVALARIS (19 years and 6 months) \n \n Sr Coordinator - Materials [Jul/2016 - Jul/2020] \nAccountable for logistics and materials coordination, responsible for \noperational and administrative personnel; management of capital spares \nstored onshore; lead offshore material audits; monitor import and Export \nprocesses; cost analysis focusing on saving. \n \n Sr Procurement Specialist [Aug/2013 - Jun/2016] \nAccountable for international and national purchasing orders; coordinate the \nhiring of third-party services onshore and offshore. \n \n Contracts Coordinator [Dec/2008 - Jul/2013] \nMonitor operational performance of 11 rigs with different clients; frequently \nassume the position of interim Contract Manager; review new contracts and \namendment, measurement report, ADPs and presentation for client’s \nmeetings. \n \n Service and Repair Coordinator – Services and Repairs [Feb/2001 - \nNov/2008] \nCoordinate equipment inspection/repairs and preventive maintenance; \nmanagement and contracting specialized services for drilling units on shipyard \nstoppage.\n \nOBJECTIVE  \nSupply Chain Supervisor / Procurement \nCoordinator / Senior Procurement \nSpecialist  \nPROFILE  \n24 years working in the oil and gas\nindustry with experience in Supply Chain \nDepartment \nand \nContracts \nwith \ndifferent clients. \nSeveral successful disputes, avoiding \ncontractual penalties. \nExperience \nin \nmobilization \nand \ndemobilization of rigs, drill ships and \nFPSO. \nSupervision of the Materials Logistic \nDepartment for 4 years. \nResponsible for all activities of the \nSupply Chain Department to finalize \nVALARIS operations in Brazil. \n+55 22 99955-8656 \nfabymeireles@yahoo.com.br  \nhttp://linkedin.com/in/fabiana-\nmeireles-00b13140  \n \nLANGUAGE   \nEnglish - Fluent \n"}}}