{
    "_default": {
        "1": {
            "nome": "fab",
            "content": "Fabiana Meireles dos Santos \n47 years old - Brazilian \nEDUCATION  \nPostgraduate in Oil & Gas Engineering - FUNCEFET \nMBA Business Management - FGV \nLicentiate degree in Language English and Portuguese - FAFIMA \nAccounting Technician – Luiz Reid \n \nWORK EXPERIENCE \n \nVALARIS (3 months) \n \n Capex & Repair Advisor [Aug/2024 - Currently] \nResponsible for the availability, repair, maintenance and work readiness of \nshorebased capital equipment.  \n \nYINSON (2 years and 7 months) \n \n Procurement Coordinator [Apr/2023 – Aug/2024] \n Service Buyer Specialist [Feb/2022 – Mar/2023] \nAccountable for negotiating specialized services, national and international \npurchasing orders; management of contracts and amendments; coordinate \nservices for the mobilization and commissioning of FPSO for operation in \nBrazil. \n \nOCYAN S.A. (1 year and 3 months) \n \n Senior Procurement Analyst [Sep/2020 - Oct/2021] \nAccountable for Subsea category for national and international purchasing \norders; management of contracts and annual price agreement; internalization \nof items; accountable for negotiating specialized project for rigs on shipyard \nstoppage. \n \nVALARIS (19 years and 6 months) \n \n Sr Coordinator - Materials [Jul/2016 - Jul/2020] \nAccountable for logistics and materials coordination, responsible for \noperational and administrative personnel; management of capital spares \nstored onshore; lead offshore material audits; monitor import and Export \nprocesses; cost analysis focusing on saving. \n \n Sr Procurement Specialist [Aug/2013 - Jun/2016] \nAccountable for international and national purchasing orders; coordinate the \nhiring of third-party services onshore and offshore. \n \n Contracts Coordinator [Dec/2008 - Jul/2013] \nMonitor operational performance of 11 rigs with different clients; frequently \nassume the position of interim Contract Manager; review new contracts and \namendment, measurement report, ADPs and presentation for client’s \nmeetings. \n \n Service and Repair Coordinator – Services and Repairs [Feb/2001 - \nNov/2008] \nCoordinate equipment inspection/repairs and preventive maintenance; \nmanagement and contracting specialized services for drilling units on shipyard \nstoppage.\n \nOBJECTIVE  \nSupply Chain Supervisor / Procurement \nCoordinator / Senior Procurement \nSpecialist  \nPROFILE  \n24 years working in the oil and gas\nindustry with experience in Supply Chain \nDepartment \nand \nContracts \nwith \ndifferent clients. \nSeveral successful disputes, avoiding \ncontractual penalties. \nExperience \nin \nmobilization \nand \ndemobilization of rigs, drill ships and \nFPSO. \nSupervision of the Materials Logistic \nDepartment for 4 years. \nResponsible for all activities of the \nSupply Chain Department to finalize \nVALARIS operations in Brazil. \n+55 22 99955-8656 \nfabymeireles@yahoo.com.br  \nhttp://linkedin.com/in/fabiana-\nmeireles-00b13140  \n \nLANGUAGE   \nEnglish - Fluent \n"
        },
        "2": {
            "nome": "bert",
            "content": "Bart Rabelo \nContact \nE-mail: bartrabelo@gmail.com \nTelephone: +55 21 99699-5511 \nLinkedin: https://www.linkedin.com/in/bartrabelo \nResidence: Niterói, Rio de Janeiro, Brazil \nObjective \nTo perform and deliver with steadfast commitment and integrity to achieve excellence and \nstrengthen my company’s position in the market. \nExperience \n2024–Present \nCOOEC (China Offshore Oil Engineering Co.) \nRio de Janeiro, RJ \nProcurement Specialist \n▪ Strategic Sourcing and suppliers mapping for Brazilian Local Content on FPSO construction tenders. \n▪ Procurement, strategic sourcing and negotiation in SURF EPCI Projects Invitations-To-Tender. \n2022–2023 \nSeagems (Sapura Navegação Marítima) \nRio de Janeiro, RJ \nProcurement & Tendering Coordinator \n▪ Negotiation, management and expediting of all procurement under Sapura’s scope of work for \nEPCI Project BS-4 Atlanta (Enauta). \n▪ Lead procurement estimation and negotiation in EPCI Projects Invitations-To-Tender. \n▪ Lead regional frame agreements negotiator. \n▪ Development and monitoring of procurement KPIs and business intelligence reporting. \n2019–2022 \nSeagems (Sapura Navegação Marítima) \nRio de Janeiro, RJ \nProcurement Specialist \n▪ Lead procurement estimation and negotiation in EPCI Projects Invitations-To-Tender: BS-4 Atlanta \n(Enauta), Jubilee South East 1 (Tullow Oil), Buzios V, Buzios VII, Mero II and Mero III (Petrobras). \n▪ Development and implementation of new EPCI tendering processes and standards. \n▪ Support and implementation of procurement improvement initiatives. \n▪ Lead regional frame agreements negotiator. \n▪ Development and monitoring of procurement KPIs and business intelligence reporting. \n \n2015–2017 \nSubsea 7 \nRio de Janeiro, RJ \nSCM Processes & Systems Manager \n▪ Management of team accountable for all department business intelligence, including KPIs, time \nwriting and functional reports. \n▪ Management of suppliers’ qualification and approval procedures. \n▪ Regional lead in Supply Chain Management compliance, suppliers’ due diligence and screening. \n▪ Development and implementation of continuous improvement initiatives, under the “ESSA” \nmethodology: eliminate, simplify, standardize and automate. \n▪ Development and management of internal training program to qualify and level the department’s \ngeneral knowledge in its procedures, processes and best practices. \n▪ Liaison with Corporate and foreign offices to provide business expertise and support to implement \nsystem initiatives, especially with focus on SAP/R3 and S4/HANA. \n \n2011–2015 \nSubsea 7 \nRio de Janeiro & Niterói, RJ \nSCM Processes & Systems Coordinator \n▪ Implementation of new solutions and tools for suppliers’ management & qualification. \n▪ Coordination of suppliers’ relationship and qualification processes. \n▪ Development, testing and implementation of new solutions for the SCM department. \n▪ Management and coordination with the technology information department of the development \nof new tools and interfaces, ensuring existing tools are up-to-date and functional. \n▪ Development and management of regional procedures, documents and reports to support Supply \nChain Management’s activities. \n▪ Support to the department’s activities of Guará-Lula Project (customer: Petrobras). \n      \n2007–2011 \nSubsea 7 (Acergy)                                    Macaé & Rio de Janeiro, RJ \nSenior Technical Buyer \n▪ Preparation of international and local purchase orders. \n▪ Negotiation and management of contracts and frame agreements. \n▪ Optimization of cost, delivery and quality through experience. \n▪ Acted as support for Supply Chain Management systems & processes. \n▪ Trained new Supply Chain Management employees in systems and processes. \n▪ Purchasing of goods & services for offshore/vessels projects. \n▪ Purchasing of goods & services for EPIC/EPCI projects. \n▪ Assigned to the logistics package of the Mexilhão Project (customer: Petrobras). \n▪ Acted as support interface for the Frade Project (customer: Chevron) and for the Equipment \nInstallation Project (customer: Petrobras). \n▪ Worked in several Invitations-To-Tender for EPCI projects from 2009 until 2010. \n \n2004–2007 \nExpro Group (PowerWell Services)   \nMacaé, RJ \nSCM Analyst \n▪ Coordination of international logistics. \n▪ Negotiation, preparation and coordination of international and local purchase orders. \n▪ Inventory, assets and purchasing mass reporting, analysis and control. \n \n2002–2004 \nHalliburton \n                                                     Macaé, RJ \nOperations Assistant \n▪ Issuing of sales orders and reports based on customers’ invoices. \n▪ Materials Controlling, through inventory management and business intelligence. \n▪ Creation of internal (ex-plant) importation orders for goods and assets. \n \nEducation \n1997–2001 \nUniversidade do Estado do Rio de Janeiro \n▪ Graduation at Law School (unfinished). \n2008–2010 \nUniversidade Federal Rural do Rio de Janeiro \n▪ Graduation in Business Administration (unfinished). \nLanguages \n \n▪ Fluent in English, Native Portuguese (Brazilian). \n▪ Intermediate writing and conversation in French and Spanish. \nSkills & Pros \n \n▪ Excellent people and communication skills, both verbally and written. \n▪ Excellent analytical and reporting skills. \n▪ Very experienced in presentations, training and learning/development initiatives. \n▪ Applies macro insight on any activity. \n▪ Advanced user or SAP (MM Expert, great knowledge in SD and FI). \n▪ Advanced user of office package (Word, Excel, PowerPoint and Visio). \n \n"
        },
        "3": {
            "nome": "pedro moura",
            "content": " \n \nPedro Moura \nRio de Janeiro \nE-mail: phemoura@gmail.com  \nMobile: +55 24 99952-3675 \n \n \nProfessional Gols \nSupply Chain Area \n \n \nEduacation \nFIJ – Faculdades Integradas de Jacarepaguá – Bachalor of Business Management, RJ – Brazil  \nCEIM – Centro Educacional Inácio Medeiros - Electrical Technician, RJ – Brazil                                                        \nFGV – Fundação Getulio Vargas - MBA: Management in Logistics and Supply Chain Management, \nRJ – Brasil \n  \nCourses  \nNegotiation Techniques - FGV – Fundação Getúlio Vargas (Rio de Janeiro)  \nNegotiation Techniques & TCO - Mackinsey & Company (Rio de Janeiro) \nTax training buyer -  TaxSolutions \nProject Management - FGV \nBasic Offshore Survival Training (CBSP) Relyon Nutec – Exp. Oct/2026 \nTropical Helicopter Underwater Escape Training (THUET) Relyon Nutec – Exp. Oct/2026 \nIdioma – English \n \n \nPersonal Features  \nAbilities:  \nGoal-oriented management; Providers qualification (material and services); Contract negotiation \n(including delivery deadlines, prices, and payment methods); Purchasing diligence (follow-up of the \nprocess, from the acknowledgment of the purchasing requirement to its delivery to the warehouse \nand/or vessel); Broad knowledge on the ERP (SAP, IFS, JDE, MXM, HANT, MAXIMUS, AGRESSO e \nTMV2).  \n \nSelf-evaluation  \nI’m a professional with significant knowledge in the supply chain area – specifically on shipbuilding, \noffshore and marine navigation – who focuses on productivity, sense of urgency, responsibility, \nproactivity, and efficiency, being always able to fulfill the company’s goals. \n \n \nExperience \nOSM Thome (BW Energy) (06/2024 / Currently) - Unit Buyer  \nActivities/ Experience  \nFPSO Cidade de Vitória \nPurchases production materials, consumables, equipment, spare parts. \nWork with Planning and Operations Group, attend Planning Meetings, and source requisitions for \ngoods and services. \nObtains quotations from suppliers and negotiates pricing and terms. Coordinates and expedites \nmaterials, quantities, and delivery dates. Assures suppliers meet all company and customer quality \nstandards. \nResearch components/material for sourcing. \nContinues to develop and utilize a professional knowledge of purchasing principles, theories, \nconcepts, and procedures in related functional areas.  \n \nSubsea7 (01/2023- 06/2024) – Senior Technical Buyer  \nActivities/ Experience  \nBijupira Salema Project – Client Shell \nFPSO Fluminense Decommissioning \nResponsible for all the scope to fabrication major, minor, onshore/offshore radioprotection, \nSeafastening, survey services, diving services, riggings (crane wire and accessories). \n \nPetroRio (03/2022- 01/2023) - Unit Buyer  \nActivities/ Experience  \nFPSO Albacora Leste (P-50) \nPurchases production materials, consumables, equipment, parts, supplies, and services as directed. \nWork with Planning and Operations Group, attend Planning Meetings, and source requisitions for \ngoods and services. \nObtains quotations from suppliers and negotiates pricing and terms. Coordinates and expedites \nmaterials, quantities, and delivery dates. Assures suppliers meet all company and customer quality \nstandards. \n \nSBM Offshore (05/2019- 01/2022) - Unit Buyer  \nActivities/ Experience  \nFPSO Cidade de Saquarema \nPurchases production materials, consumables, equipment, parts, supplies, and services as directed. \nWork with Planning and Operations Group, attend Planning Meetings, and source requisitions for \ngoods and services. \nObtains quotations from suppliers and negotiates pricing and terms. Coordinates and expedites \nmaterials, quantities, and delivery dates. Assures suppliers meet all company and customer quality \nstandards. \nResearch components/material for sourcing. \nContinues to develop and utilize a professional knowledge of purchasing principles, theories, \nconcepts, and procedures in related functional areas.  \n \nDOF Subsea (03/2018 -12/2018) (Temporary Contract) – Senior Buyer \nActivities / Experience  \n26 units – PSV’s, AHTS and ROV’s \nHandling of various Bulks packages for national and international purchasing work for permanent \nMaterial of plant, such as equipment, piping, instrument and Electric.  \nSourcing of suppliers to support various engineering disciplines. \nPreparing of RFQ and sending out to market including expediting for reply on the quotation \nManage effectively the procurement side in the project RFQ, commercial bid evaluation, PO award \nand PO administration to the final delivery of goods and PO close out \nLiaise with legal, finance, project planning and doc control pertaining to project procurement \nactivities \nProvide support to project cost controls in procurement related activities for project POs \nWorking with the team to ensure compliance process is being followed strictly. \n \nAstromarítima Navageção (04/2016 – 04/2017) - Senior Supply Chain Analyst \nActivities / Experience  \n11 Vessel PSV’s e AHTS \nAdhere to purchasing strategy and operational corporate requirements. \nParticipate in the day-to-day operation of supply management. \nCheck the recommended supplier against records of approved, reliable suppliers so that prices and \ndeliveries can be guaranteed about the company’s experience of supplier performance. \nCheck that the proposed purchase strategies are acceptable to the end-user.  \nDevelop contract plans and strategies based on user department contracting requirements and \nprovide regular progress status reports of all contracting activities. \n \nGrupo Costa Verde (11/2013 – 03/2016) - Buyer  \nActivities / Experience \n \nCarrying out activities within the Commercial and Purchasing Department. Responsible for the \npurchasing of consumable goods, as well as tools for the Construction area. Issuing of requests, \nanalysis of invoices, taxes, and stock follow-up. \n \n \nSevan Marine Serviços de Perfuração (05/2012 – 10/2013) - Buyer \nActivities / Experience  \nSevan Driller (SS-74). \nPurchases production materials, consumables, equipment, parts, supplies, and services as directed. \nWork with Planning and Operations Group, attend Planning Meetings, and source requisitions for \ngoods and services. \nObtains quotations from suppliers and negotiates pricing and terms. Coordinates and expedites \nmaterials, quantities, and delivery dates. Assures suppliers meet all company and customer quality \nstandards. \nResearch components/material for sourcing. \n \nCOMPERJ – Consortium URE (Delta – TKK – Projectus) (06/2011 – 05/2012) - Buyer  \nActivities / Experience  \nResponsible for all of the material purchasing (consumables, equipment, bulk material) as well as \nservice hiring (manpower, lifting, calibration, cementation) of the entire Refinery’s Sulfur Cooling \nUnity. \n \nEstaleiro Brasfels (04/2008 – 06/2011) - Buyer  \nActivities / Experience  \nResponsible for all of the purchasing of raw material, consumables, EPIs, equipment, bulk material \n(structure, electrics, instrumentation, and fittings) as well as subcontracting of services for the BGL-\n1, P51, P52, P56, and P57 projects. Moreover, repairing projects for companies such as SBM, \nMODEC, Toyo, Noble, and Pride. \n"
        },
        "4": {
            "nome": "joabson",
            "content": "Joabson Guedes \nRua 4, Casa 112, Macaé - RJ  Brazil| +55 22 99600-6301 | Joabson2010@hotmail.com \n \nObjective \nPosition: Procurement & Materials \nDynamic and Results-Driven Oil & Gas Professional | 20+ Years of Expertise in Procurement, Contracts, and \nSupply Chain Optimization \n \nWith over two decades of proven experience in the oil and gas industry, I bring a strategic approach to \nprocurement, contract management, purchasing supervision, and warehouse coordination. My expertise \nlies in streamlining supply chain operations, fostering strong vendor partnerships, and implementing cost-\ncontrol measures that enhance operational performance and align with organizational objectives. \n \nI specialize in optimizing procurement and materials management, aligning them with business goals to \nenhance efficiency and maximize value. My focus on excellence and delivering results makes me a valuable \nasset in supporting operations and driving success in the energy sector. \n \nReady to bring my expertise to a forward-thinking organization and contribute to its growth and success. \n \nEducation \n• \nMBA in Logistics and Supply Chain | 2024 | FITEC \n• \nMBA in Controllership, Auditing, and Forensic Accounting | 2024 | FITEC \n• \nMBA in Petroleum and Gas Engineering | 2010 | FUNCEFET/UNIG \n• \nBachelor's Degree in Accounting | 2020 | UFF – Federal Fluminense University \n• \nTechnical Degree in Occupational Safety | 2021 | IFF –Federal Fluminense Institute \n• \nBachelor's Degree in English Language | 1998 | UERN – State University of Rio Grande do Norte \n• \nBachelor's Degree in Production Engineering (in progress) | Cândido Mendes University \n \nCertifications \n• \nLean six sigma green belt | 2019 | EDTI – Rio de Janeiro \n• \nInternational Procurement lead buyer certification | 2018 | GE International (Houston, USA) \n• \nFree fall lifeboat coxswain training | 2011 | Petrofac (Aberdeen, UK) \n• \nCertification in Accounting by CFC (Federal Accounting Council) \n \n \nLanguages \n• \nPortuguese: Native \n• \nEnglish: Fluent \n• \nSpanish: intermediate   \n \n \nSkills and Expertise \n• \nProcurement Leadership: Extensive experience managing both international and local \nprocurement contracts, ensuring efficiency, compliance, and value creation.   \n• \nRisk Management: Proven ability to analyze and mitigate financial, quality, and safety risks, \nsafeguarding operational continuity and standards.   \n• \nInventory and Cost Optimization: Skilled in implementing strategies for inventory optimization and \ncost reduction to drive organizational profitability.   \n• \nSAP Expertise: Advanced proficiency in SAP modules (procurement, materials, and financial), \nmaximizing system utilization for streamlined operations.   \n• \nSupplier Development: Adept at evaluating and developing suppliers with a strong focus on \nfinancial and quality performance metrics.   \n• \nStrategic Planning: Expertise in planning procurement activities for both offshore and onshore \noperations, ensuring timely and cost-effective execution.   \n• \nContract Management: Deep knowledge of contract management, emphasizing compliance with \nregulations and alignment with organizational goals.   \n• \nTeam Training and Support: Experienced in training and mentoring teams on procurement systems \nand operational processes, fostering efficiency and collaboration.   \nThis diverse skill set positions me as a strategic asset, capable of delivering exceptional results in \ncomplex and fast-paced environments. \n \nProfessional Experience \nHalliburton Brasil \nSenior Buyer / Contracts Administrator \nOctober 2022 – November 2024 \n• \nResponsible for local and international procurement contracts for drilling, cementing, and well \nstimulation services \n• \nNegotiated contract terms and conditions, focusing on technical services and tools for onshore & \noffshore operations. \n• \nEvaluated suppliers with a focus on quality, compliance, and financial stability. \n• \nRecorded annual savings of approximately USD 1,000,000. \n• \nProvided local support for SAP modules related to procurement, materials, and finance. \n• \nImplemented risk mitigation practices concerning financial, quality, and safety issues. \n• \nManaged contracts and finalization activities, ensuring legal and regulatory compliance. \nAccountant \nJanuary 2020 – October 2022 \n \n• \nCreation of MEI and CNPJ: Assists clients in registering as Microempreendedor Individual (MEI) or \nobtaining a CNPJ for business formalization, ensuring compliance with tax and legal requirements. \n• \nTax Situation Regularization: Helps clients address overdue taxes and update their records with the \nBrazilian tax authorities (Receita Federal). \n• \nIssuance of Payment Documents: Generates necessary tax payment documents, such as DARFs, for \nfederal and local taxes. \n• \nBookkeeping and Financial Reporting: Organizes financial records, tracks income and expenses, and \nprepares required financial reports for tax filings and business management. \n• \nTax Filing: Files tax returns, including for small businesses under the Simples Nacional tax regime, \nensuring compliance with all tax obligations. \n• \nPayroll and Employee Management: Manages payroll, ensures tax and benefit compliance, and \nregisters employees in the social security system. \nBaker Hughes \nSenior Buyer \nApril 2017 – December 2019 \n• \nNegotiated and managed contracts for local and international procurement of goods and services \nfor drilling operations and transportation of materials and personnel. \n• \nPrepared and analyzed maintenance contracts for bases and workshops. \n• \nRecorded annual savings of approximately USD 300,000. \n• \nProvided support to the team with internal purchasing and inventory transfer activities between \ngroup companies. \n• \nAssessed and mitigated risks related to financial, safety, and quality concerns. \nSeadrill \nSenior Materials Coordinator \nMay 2011 – August 2014 \n• \nCoordinated and planned procurement of materials and services for offshore drilling and \nmaintenance operations. \n• \nImplemented cost reduction strategies and inventory optimization, resulting in annual savings of \nUSD 1 million. \n• \nManaged transportation and material transfers between bases and platforms, both locally and \ninternationally. \n• \nResponsible for managing transportation and logistics service contracts. \n• \nCoordinated internal audit processes and inventory control, focusing on continuous \nimprovement. \n \nHalliburton Overseas (Angola) \nProcurement Supervisor \nMarch 2007 – May 2011 \n• \nSupervised an annual procurement budget of USD 40 million, overseeing operations across 3 bases \nand 12 departments in Angola. \n• \nNegotiated with global and local suppliers, achieving annual savings of USD 1 million. \n• \nReduced the number of active suppliers by 40% and implemented inventory control \nimprovements, decreasing E&O (Excess & Obsolescence) by 20%. \n• \nDeveloped supplier evaluation processes and optimized the procurement system. \n• \nTrained local teams and implemented new processes in SAP. \nHalliburton Brasil \nSenior Buyer / Contracts Administrator \nMarch 1996 – March 2007 \n• \nNegotiated and managed contracts for local and international procurement in drilling, cementing, \nstimulation, and transportation of materials. \n• \nImplemented cost-reduction strategies, with average annual savings of USD 200,000. \n• \nEvaluated and managed suppliers, focusing on quality and financial efficiency. \n• \nProvided ongoing support for SAP modules related to procurement, materials, and finance. \n \nNotable Projects and Achievements \n• \nReducing Costs: Led efforts to find and implement cost-saving opportunities, saving up to $1 million \nannually and improving financial performance. \n• \nOptimizing Inventory Management: Introduced better inventory strategies, cutting idle stock by \n20% and improving resource use. \n• \nImproving Operations: Created and implemented new processes for supplier evaluation, contract \nmanagement, and logistics, making operations more efficient, faster, and compliant with company \nstandards. \nThese accomplishments demonstrate my proactive approach to problem-solving and my ability to generate \nmeasurable value, positioning me as a results-oriented leader in procurement and supply chain \nmanagement. \n \nReferences: upon request\n \n"
        }
    }
}