{"_default": {"1": {"filename": "Joabson Guedes - CV.pdf", "content": "Joabson Guedes \nRua 4, Casa 112, Macaé - RJ  Brazil| +55 22 99600-6301 | Joabson2010@hotmail.com \n \nObjective \nPosition: Procurement & Materials \nDynamic and Results-Driven Oil & Gas Professional | 20+ Years of Expertise in Procurement, Contracts, and \nSupply Chain Optimization \n \nWith over two decades of proven experience in the oil and gas industry, I bring a strategic approach to \nprocurement, contract management, purchasing supervision, and warehouse coordination. My expertise \nlies in streamlining supply chain operations, fostering strong vendor partnerships, and implementing cost-\ncontrol measures that enhance operational performance and align with organizational objectives. \n \nI specialize in optimizing procurement and materials management, aligning them with business goals to \nenhance efficiency and maximize value. My focus on excellence and delivering results makes me a valuable \nasset in supporting operations and driving success in the energy sector. \n \nReady to bring my expertise to a forward-thinking organization and contribute to its growth and success. \n \nEducation \n• \nMBA in Logistics and Supply Chain | 2024 | FITEC \n• \nMBA in Controllership, Auditing, and Forensic Accounting | 2024 | FITEC \n• \nMBA in Petroleum and Gas Engineering | 2010 | FUNCEFET/UNIG \n• \nBachelor's Degree in Accounting | 2020 | UFF – Federal Fluminense University \n• \nTechnical Degree in Occupational Safety | 2021 | IFF –Federal Fluminense Institute \n• \nBachelor's Degree in English Language | 1998 | UERN – State University of Rio Grande do Norte \n• \nBachelor's Degree in Production Engineering (in progress) | Cândido Mendes University \n \nCertifications \n• \nLean six sigma green belt | 2019 | EDTI – Rio de Janeiro \n• \nInternational Procurement lead buyer certification | 2018 | GE International (Houston, USA) \n• \nFree fall lifeboat coxswain training | 2011 | Petrofac (Aberdeen, UK) \n• \nCertification in Accounting by CFC (Federal Accounting Council) \n \n \n\nLanguages \n• \nPortuguese: Native \n• \nEnglish: Fluent \n• \nSpanish: intermediate   \n \n \nSkills and Expertise \n• \nProcurement Leadership: Extensive experience managing both international and local \nprocurement contracts, ensuring efficiency, compliance, and value creation.   \n• \nRisk Management: Proven ability to analyze and mitigate financial, quality, and safety risks, \nsafeguarding operational continuity and standards.   \n• \nInventory and Cost Optimization: Skilled in implementing strategies for inventory optimization and \ncost reduction to drive organizational profitability.   \n• \nSAP Expertise: Advanced proficiency in SAP modules (procurement, materials, and financial), \nmaximizing system utilization for streamlined operations.   \n• \nSupplier Development: Adept at evaluating and developing suppliers with a strong focus on \nfinancial and quality performance metrics.   \n• \nStrategic Planning: Expertise in planning procurement activities for both offshore and onshore \noperations, ensuring timely and cost-effective execution.   \n• \nContract Management: Deep knowledge of contract management, emphasizing compliance with \nregulations and alignment with organizational goals.   \n• \nTeam Training and Support: Experienced in training and mentoring teams on procurement systems \nand operational processes, fostering efficiency and collaboration.   \nThis diverse skill set positions me as a strategic asset, capable of delivering exceptional results in \ncomplex and fast-paced environments. \n \nProfessional Experience \nHalliburton Brasil \nSenior Buyer / Contracts Administrator \nOctober 2022 – November 2024 \n• \nResponsible for local and international procurement contracts for drilling, cementing, and well \nstimulation services \n• \nNegotiated contract terms and conditions, focusing on technical services and tools for onshore & \noffshore operations. \n• \nEvaluated suppliers with a focus on quality, compliance, and financial stability. \n• \nRecorded annual savings of approximately USD 1,000,000. \n• \nProvided local support for SAP modules related to procurement, materials, and finance. \n• \nImplemented risk mitigation practices concerning financial, quality, and safety issues. \n\n• \nManaged contracts and finalization activities, ensuring legal and regulatory compliance. \nAccountant \nJanuary 2020 – October 2022 \n \n• \nCreation of MEI and CNPJ: Assists clients in registering as Microempreendedor Individual (MEI) or \nobtaining a CNPJ for business formalization, ensuring compliance with tax and legal requirements. \n• \nTax Situation Regularization: Helps clients address overdue taxes and update their records with the \nBrazilian tax authorities (Receita Federal). \n• \nIssuance of Payment Documents: Generates necessary tax payment documents, such as DARFs, for \nfederal and local taxes. \n• \nBookkeeping and Financial Reporting: Organizes financial records, tracks income and expenses, and \nprepares required financial reports for tax filings and business management. \n• \nTax Filing: Files tax returns, including for small businesses under the Simples Nacional tax regime, \nensuring compliance with all tax obligations. \n• \nPayroll and Employee Management: Manages payroll, ensures tax and benefit compliance, and \nregisters employees in the social security system. \nBaker Hughes \nSenior Buyer \nApril 2017 – December 2019 \n• \nNegotiated and managed contracts for local and international procurement of goods and services \nfor drilling operations and transportation of materials and personnel. \n• \nPrepared and analyzed maintenance contracts for bases and workshops. \n• \nRecorded annual savings of approximately USD 300,000. \n• \nProvided support to the team with internal purchasing and inventory transfer activities between \ngroup companies. \n• \nAssessed and mitigated risks related to financial, safety, and quality concerns. \nSeadrill \nSenior Materials Coordinator \nMay 2011 – August 2014 \n• \nCoordinated and planned procurement of materials and services for offshore drilling and \nmaintenance operations. \n• \nImplemented cost reduction strategies and inventory optimization, resulting in annual savings of \nUSD 1 million. \n• \nManaged transportation and material transfers between bases and platforms, both locally and \ninternationally. \n• \nResponsible for managing transportation and logistics service contracts. \n• \nCoordinated internal audit processes and inventory control, focusing on continuous \nimprovement. \n \n\nHalliburton Overseas (Angola) \nProcurement Supervisor \nMarch 2007 – May 2011 \n• \nSupervised an annual procurement budget of USD 40 million, overseeing operations across 3 bases \nand 12 departments in Angola. \n• \nNegotiated with global and local suppliers, achieving annual savings of USD 1 million. \n• \nReduced the number of active suppliers by 40% and implemented inventory control \nimprovements, decreasing E&O (Excess & Obsolescence) by 20%. \n• \nDeveloped supplier evaluation processes and optimized the procurement system. \n• \nTrained local teams and implemented new processes in SAP. \nHalliburton Brasil \nSenior Buyer / Contracts Administrator \nMarch 1996 – March 2007 \n• \nNegotiated and managed contracts for local and international procurement in drilling, cementing, \nstimulation, and transportation of materials. \n• \nImplemented cost-reduction strategies, with average annual savings of USD 200,000. \n• \nEvaluated and managed suppliers, focusing on quality and financial efficiency. \n• \nProvided ongoing support for SAP modules related to procurement, materials, and finance. \n \nNotable Projects and Achievements \n• \nReducing Costs: Led efforts to find and implement cost-saving opportunities, saving up to $1 million \nannually and improving financial performance. \n• \nOptimizing Inventory Management: Introduced better inventory strategies, cutting idle stock by \n20% and improving resource use. \n• \nImproving Operations: Created and implemented new processes for supplier evaluation, contract \nmanagement, and logistics, making operations more efficient, faster, and compliant with company \nstandards. \nThese accomplishments demonstrate my proactive approach to problem-solving and my ability to generate \nmeasurable value, positioning me as a results-oriented leader in procurement and supply chain \nmanagement. \n \nReferences: upon request\n \n"}}}